[
  "templater-obsidian",
  "calendar",
  "obsidian-meta-bind-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "periodic-notes",
  "obsidian-zotero-desktop-connector",
  "obsidian-projects",
  "obsidian-linter",
  "obsidian-style-settings",
  "table-editor-obsidian",
  "pexels-banner",
  "homepage",
  "contribution-graph",
  "dataview",
  "smart-connections",
  "obsidian-tasks-plugin"
]